Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/umo.se/seksuaalinen-suuntautuminen--bi-hetero-homo-.html.tmx
Source language: fin
Languages: sme

source: Seksuaalinen suuntautuminen – bi, hetero, homo
sme: Seksualálaš sodju - bi, hetero, homo

source: Seksuaalinen suuntautuminen tarkoittaa rakastumisen tai seksuaalisen kiinnostuksen kohdetta.
sme: Seksuálalaš mieđisvuohta guoskkaha mii sohkabealit lea olbmuin geaidda ráhkástuvvá dehe hipmosa.

source: Ihmiset voivat olla bi-, hetero- tai homoseksuaaleja.
sme: Olmmoš sáhttá leahkit biseksuálalaš, heteroseksuálalaš dehe homoseksuálalaš.

source: Mitä bi, hetero ja homo tarkoittavat?
sme: Maid mearkkaša bi, hetero dehe homo?

source: Seksuaalisia suuntautumisia on kolme: biseksuaalisuus, heteroseksuaalisuus ja homoseksuaalisuus.
sme: Leat leahkime golbma seksuálalaš mieđisvuođa: leahkit biseksuálalaš, heteroseksuálalaš dehe homoseksuálalaš.

source: Tavallisesti ihmisistä käytetään nimitystä homo, hetero tai bi.
sme: Dávjá lávejuvvo dadjat ahte lea homo, hetero dehe bi.

source: Biseksuaalisuus tarkoittaa, että rakastuminen ja seksuaalinen kiinnostus voivat kohdistua sekä tyttöihin että poikiin.
sme: Biseksuálalaš lea go ráhkistuvvá dehe anistuvvá sihke nieiddaide ja bártniide.

source: Heteroseksuaali tuntee rakastumisen tunteita ja seksuaalista kiinnostusta vastakkaista sukupuolta kohtaan.
sme: Heteroseksuálalaš lea go ráhkistuvvá dehe anistuvvá soapmásii nuppi sohkabealis. Eará sátni dasa lea

source: Homoseksuaali tuntee rakastumisen tunteita ja seksuaalista kiinnostusta samaa sukupuolta kohtaan.
sme: Homoseksuálalaš lea go ráhkistuvvá dehe anistuvvá soapmásii seamma sohkabealis. Eará sátni dasa lea.

source: Tyttöjä, jotka tykkäävät tytöistä, voidaan kutsua myös lesboiksi.
sme: Nieiddat geat liikojit nieiddaide sáhttet gohčodit iežaset lesban dehe.

source: Poikia, jotka tykkäävät pojista, voidaan kutsua homoiksi.
sme: Bártnit geat liikojit eará bártniide sáhttet gohčodit iežaset.

source: Nuorena pohditaan omaa suuntautuneisuutta
sme: Dábálaš ahte jurddaša iežas seksuálalaš mieđisvuođa

source: Nuorena on tavallista pohtia omaa seksuaalista suuntautuneisuuttaan.
sme: Lea dábálaš ahte jurddaša iežas seksuálalaš mieđisvuođa.

source: Seksuaalinen suuntautuminen voi muuttua elämän aikana.
sme: Makkár seksuálalaš mieđisvuođa atná iežasis leahkit sáhttá rievdat eallima áigge.

source: Jokainen päättää itse, kutsutaanko häntä nimityksellä bi, hetero vai homo.
sme: Olmmoš mearrida ieš háliidago gohčodit iežas bi, hetero dehe homo.

source: Oman seksuaalisen suuntautumisen voi myös jättää kokonaan määrittelemättä.
sme: Sáhttá maid válljet ahte ii leat mangelágán sierra seksualalaš mieđisvuohta.

source: Ympäristön odotukset
sme: Birrasa vuordámušat

source: Usein ympäristö odottaa, että kaikki ovat heteroseksuaaleja.
sme: Biras anilda dávjá ahte olmmos lea heteroseksualálaš.

source: Jos ei tunne itseään heteroseksuaaliksi, voi kokea itsensä erilaiseksi, näkymättömäksi tai ulkopuoliseksi.
sme: Jus ii dovdda iežas seksualálažzan sáhttá dagahit ahte dovdá iežas earálágánin, oaidnemeahttumin dehe olggobealde.

source: Seksuaalisesta suuntautumisesta kertominen
sme: Muitalit iežas seksuálalaš mieđisvuođas

source: Seksuaalisesta suuntautumisesta riippumatta jokainen päättää itse, haluaako siitä kertoa muille.
sme: Beroškeahttá makkár seksualálaš sodju iežasis lea mearrida álo ieš jus ja goas háliida muitalit das earáide.

source: Heteroseksuaalin ei yleensä tarvitse kertoa suuntautumistaan, koska sitä pidetään usein itsestäänselvyytenä.
sme: Jus lea heteroseksualálaš ii dábálaččat dárbbat muitalit dan daningo dat máŋgga geardde váldo diehttelassan.

source: Homo- tai biseksuaalista voi joskus tuntua siltä, että omasta seksuaalisesta suuntautumisesta haluaa tai tarvitsee kertoa muille.
sme: Jus lea homoseksuálalaš dehe biseksuálalaš, sáhttá joskos dovdat ahte háliida dehe dárbbaha muitalit dan.

source: Seksuaalisella suuntautumisella ei ole mitään tekemistä käyttäytymisen tai ulkonäön kanssa
sme: Seksuálalaš mieđisvuođas ii leat miige vuogis dehe hámis dahkamuš

source: Monesti kuvitellaan, että tietyllä tavalla käyttäytyminen riippuu seksuaalisesta suuntautumisesta.
sme: Muhtumin soitet muhtimat jáhkkit ahte olmmoš lea muhtin ládje sorjavaš makkár seksuálalaš mieđisvuohta olbmoš lea.

source: Uskotaan, että tietynlainen ulkonäkö tai kiinnostuksen kohteet ovat tyypillisiä tietyn seksuaalisen suuntauksen omaaville.
sme: Ahte galgá liikot muhtin áššiin, oidnot bajil muhtin ládje dehe olbmos galget leahkit dihto beroštumit.

source: Ominaisuuksilla, kuten ulkonäöllä, kiinnostuksen kohteilla tai kunkin valitsemalla elämäntavalla ei ole kuitenkaan mitään tekemistä seksuaalisen suuntautumisen kanssa.
sme: Muhto iešvuođat, hápmi, beroštumit, dehe mot vállje eallit eallimis, ii leat dahkamuš dainna makkár seksuálalaš mieđisvuohta olbmos lea.

source: Syrjintä seksuaalisen suuntautumisen perusteella on lainvastaista
sme: Lágaheapme vealahit seksuálalaš mieđisvuođa dihte

source: Seksuaalisesta suuntautumisesta riippumatta jokaisella on oikeus elää elämäänsä haluamallaan tavalla.
sme: Beroškeahttá makkár seksuálalaš mieđisvuohta ovttaskasas lea, lea olbmos riekti eallit nugo háliida.

source: Syrjintä seksuaalisen suuntautumisen vuoksi on lainvastaista.
sme: Vealahit soapmása seksuálalaš mieđisvuođa dihte lea lágaheapme

source: Rikos, joka tehdään seksuaalisen suuntautumisen vuoksi, on erityisen vakava rikos, jota kutsutaan viharikokseksi.
sme: Jus šaddá veahkaváldima vuolážin iežas seksuálalaš mieđisvuođa dihte lea dat erenomáš duođalaš rihkus mii gohčoduvvo vašširihkušin.
